alsa-utils
alsi
aria2
autoconf
automake
bash
bison
brave-bin
bspwm
bzip2
cantarell-fonts
checkstyle
clamav
clamav-unofficial-sigs
clang-tools-extra
coreutils
cpplint
cryptsetup
device-mapper
dhcpcd
diffutils
discord
dmenu
dos2unix
dropbox
dunst
e2fsprogs
elinks
eslint
fakeroot
feh
ffmpeg2.8
file
filesystem
filezilla
findutils
firejail
flashrom
flex
fuse2
gawk
gcc
gcc-libs
gdb
gettext
gimp
git
gksu
glfw-x11
glibc
glm
gptfdisk
grep
gsimplecal
gst-libav
gst-plugin-libde265
gst-plugins-ugly
gstreamer
gtkmm3
gzip
htop
inetutils
intel-ucode
iotop
iproute2
iputils
irssi
isync
jdk8-openjdk
jfsutils
kodi
lemonbar-xft-git
less
lgogdownloader
lib32-curl
lib32-libidn
lib32-libstdc++5
lib32-libvorbis
lib32-libxv
lib32-sdl2
lib32-sdl2_image
libnotify
libreoffice-fresh
licenses
linux
linux-headers
logrotate
lsof
lua51-luacheck
lua51-luassert
luakit-git
lvm2
m4
make
man-db
man-pages
mariadb
mate-icon-theme-faenza
mdadm
mesa-demos
mlocate
mpc
mpd
mpv
msmtp
mutt
nano
ncmpcpp
ncurses5-compat-libs
netctl
newsbeuter
ntp
numlockx
nvidia
nvidia-settings
openssh
otf-font-awesome
p7zip
pacman
parted
patch
pciutils
pcmciautils
perl
perl-image-exiftool
pkg-config
pkgbuilder
polkit
procps-ng
psmisc
pyalpm
python
python-pip
python-requests
python-srcinfo
qalculate-gtk
r
reflector
reiserfsprogs
rmlint
rsync
rtorrent
rxvt-unicode
s-nail
scrot
sed
shadow
soil
steam
steam-native-runtime
stylelint
sudo
sutils-git
swt
sxhkd
sysfsutils
syslinux
systemd-sysvcompat
tar
teamspeak3
texinfo
tidy
tmux
ttf-dejavu
ttf-droid
ttf-font-icons
ttf-freefont
ttf-inconsolata
ttf-liberation
ttf-linux-libertine
ttf-ubuntu-font-family
unrar
urlview
usbutils
util-linux
valgrind
vi
vim
wget
which
wine
winetricks
wipe
xclip
xdo
xf86-video-vesa
xfsprogs
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xtitle-git
youtube-dl
zathura-pdf-mupdf
zip
zsh
