aide
alsa-firmware
alsa-oss
alsa-plugins
alsa-tools
alsa-utils
android-tools
android-udev
apache
aria2
aspell-en
autoconf
autofs
automake
bash
binutils
bison
bzip2
cantarell-fonts
cheese
chromium
chrpath
clamav
cmake
coreutils
cryptsetup
ctags
davfs2
dejagnu
device-mapper
dhclient
dhcpcd
diffutils
dkms
dmenu
dmidecode
docbook-xsl
dos2unix
dosfstools
doxygen
dunst
dvd+rw-tools
e2fsprogs
elinks
eslint
expac
extundelete
fakeroot
feh
ffmpeg0.10
ffmpeg2.8
file
filesystem
filezilla
findutils
firefox
firejail
flake8
freeglut
fuseiso
gamin
gawk
gcc-ada-multilib
gcc-multilib
gdb
gettext
gimp
git
glfw-x11
glibc
glm
gnome-themes-standard
gobject-introspection
gpicview
gptfdisk
grep
gsimplecal
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gtk-doc
gtk-engine-murrine
gtk-engines
gtk2
gtk2-perl
gtkmm
gucharmap
gvfs
gzip
hdparm
heimdall
hfsprogs
htop
hunspell-en
hwinfo
hyphen-en
i3-wm
i3lock
i3status
imagemagick
imake
inetutils
intel-ucode
intltool
iotop
iproute2
iputils
irssi
java-rhino
jdk7-openjdk
jdk8-openjdk
jfsutils
jpegoptim
kodi
less
lib32-alsa-plugins
lib32-atk
lib32-cairo
lib32-dbus
lib32-fakeroot
lib32-gnutls
lib32-libcups
lib32-libgudev
lib32-libmbim
lib32-libmm-glib
lib32-libndp
lib32-libpng12
lib32-libpulse
lib32-libqmi
lib32-libsoup
lib32-libstdc++5
lib32-libteam
lib32-libxmu
lib32-libxrender
lib32-libxt
lib32-libxv
lib32-mesa
lib32-mpg123
lib32-ncurses
lib32-nspr
lib32-nvidia-libgl
lib32-opencl-nvidia
lib32-polkit
lib32-sdl
libantlr3c
libcanberra
libcdio
libcec
libdvdcss
libgnome-keyring
libgnomeui
libmatroska
libmythes
libpng12
libreoffice-fresh
libtool
libtxc_dxtn
libusbmuxd
libxml++
libzip
licenses
links
linux
lm_sensors
logrotate
lsb-release
lua51
lua52
luakit
lvm2
m4
man-db
man-pages
mariadb
mate-icon-theme-faenza
mdadm
mediainfo
mesa
mlocate
mpc
mpd
mpv
msmtp
mtpfs
mutt
mysql-python
mythes-en
nasm
ncdu
ncmpcpp
net-tools
networkmanager
newsbeuter
nmap
ntfs-3g
ntp
numlockx
nvidia
nvidia-settings
openal
opencl-nvidia
openjdk8-doc
openssh
optipng
p7zip
pacman
patch
pciutils
pcmciautils
perl
perl-anyevent-i3
perl-data-dump
perl-file-mimeinfo
perl-json-xs
perl-yaml
php
php-apache
pkg-config
pkgstats
pngcrush
privoxy
procps-ng
psmisc
python-lxml
python-pyqt4
python-setuptools
python-virtualenv
python2-dbus
python2-gobject
python2-gobject2
python2-paramiko
python2-pexpect
python2-pyqt4
python2-reportlab
qalculate-gtk
r
reflector
reiserfsprogs
rkhunter
rmlint
rpcbind
rsync
rtorrent
rxvt-unicode
sane
scons
scrot
sdl2
sdl2_image
sdl2_mixer
sdl2_ttf
sed
shadow
shellcheck
smartmontools
soil
spacefm
steam
steam-native-runtime
sudo
swt
sysfsutils
sysstat
systemd-sysvcompat
tar
tcl
tcpdump
tcplay
texinfo
tidy
tmux
ttf-dejavu
ttf-droid
ttf-freefont
ttf-inconsolata
ttf-liberation
ttf-linux-libertine
ttf-ubuntu-font-family
twolame
udevil
ufw-extras
unixodbc
unrar
unzip
usbutils
util-linux
valgrind
vim
webkitgtk2
wget
which
wine
winetricks
wordpress
words
xclip
xf86-input-mouse
xfsprogs
xorg-server
xorg-server-devel
xorg-twm
xorg-xclock
xorg-xev
xorg-xfd
xorg-xinit
xorg-xmodmap
xorg-xprop
xorg-xrdb
xorg-xsetroot
youtube-dl
zathura-pdf-mupdf
zip
zsh
