alsa-utils
alsi
arduino
arduino-avr-core
arduino-docs
arduino-mk
aria2
asp
autoconf
automake
bash
binutils
bison
bspwm
bzip2
calcurse
checkstyle
clamav
clamav-unofficial-sigs
clang
coreutils
cpplint
cryptsetup
device-mapper
dhcpcd
diffutils
discord
dmenu
dunst
e2fsprogs
efibootmgr
elinks
eslint
fakeroot
feh
file
filesystem
findutils
flex
gawk
gcc
gcc-libs
gdb
gettext
git
glfw-x11
glibc
glm
grep
gsimplecal
gst-libav
gst-plugin-libde265
gst-plugins-base
gst-plugins-good
gzip
htop
inetutils
intel-ucode
iotop
iproute2
iputils
irssi
isync
jdk8-openjdk
jfsutils
jre8-openjdk
kodi
lemonbar-xft-git
less
lgogdownloader
lib32-gst-plugins-base-libs
lib32-nas
lib32-nvidia-utils
libc++
libc++abi
libc++experimental
libde265
libreoffice-fresh
libtool
licenses
linux
logrotate
lua51-luacheck
lua51-luassert
luakit-git
lutris
lvm2
m4
make
man-db
man-pages
mdadm
mlocate
mpc
mpd
mpv
msmtp
nano
ncmpcpp
neomutt
netctl
nvidia
nvidia-settings
openssh
otf-font-awesome-4
p7zip
pacman
patch
pciutils
pcmciautils
perl
pidgin
pkg-config
pkgbuilder
pkgstats
procps-ng
psmisc
pulseaudio
purple-facebook
purple-hangouts-hg
purple-skypeweb
pyalpm
python-pip
python-requests
python-setuptools
python-srcinfo
qalculate-gtk
qutebrowser-git
reflector
reiserfsprogs
rtorrent
s-nail
sbcl
scrot
sed
shadow
steam
steam-fonts
steam-native-runtime
sudo
sxhkd
sysfsutils
systemd-sysvcompat
tar
texinfo
tmux
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-font-icons
ttf-freefont
ttf-inconsolata
ttf-liberation
ttf-linux-libertine
ttf-ms-fonts
ttf-opensans
ttf-ubuntu-font-family
unrar
urlscan-git
usbutils
util-linux
valgrind
vi
vim
w3m
wget
which
wine
winetricks
xclip
xdo
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
youtube-dl
zathura
zathura-pdf-mupdf
zsh
