alsa-firmware
alsa-oss
alsa-plugins
alsa-tools
alsa-utils
android-tools
android-udev
apache
archlinux-themes-slim
arp-scan
aspell-en
atool
autoconf
autofs
automake
bash
binutils
bison
bluefish
boost
bullet
bzip2
cantarell-fonts
cheese
chromium
chrpath
clamav
clang
clisp
cmake
conky
coreutils
cronie
cryptsetup
cups
davfs2
dejagnu
device-mapper
dhcpcd
diffutils
dkms
dmenu
dmidecode
docbook-xsl
dos2unix
dosfstools
doxygen
dunst
e2fsprogs
elementary-icon-theme
evtest
expac
extundelete
faenza-icon-theme
faience-icon-theme
fakeroot
feh
ffmpeg-compat
file
filesystem
filezilla
findutils
firefox
flex
freeglut
fswebcam
fuseiso
gamin
gawk
gcc-ada-multilib
gcc-multilib
gdb
gettext
gimp
git
glfw
glibc
glm
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-themes-standard
gpicview
gptfdisk
grep
gsimplecal
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gstreamer0.10-ffmpeg
gstreamer0.10-ugly-plugins
gtk-engine-murrine
gtk-engines
gtk2
gtk2-perl
gtkmm
gucharmap
gvfs
gzip
haveged
hdparm
heimdall
highlight
htop
human-icon-theme
hunspell-en
hwinfo
hyphen-en
i3-wm
i3lock
i3status
icedtea-web
imagemagick
imake
inetutils
intel-ucode
iproute2
iputils
java-rhino
jdk7-openjdk
jdk8-openjdk
jfsutils
less
lib32-alsa-plugins
lib32-fakeroot
lib32-gnutls
lib32-libdbus
lib32-libpulse
lib32-libstdc++5
lib32-libxmu
lib32-libxrender
lib32-libxt
lib32-libxv
lib32-mesa
lib32-mpg123
lib32-ncurses
lib32-nvidia-libgl
lib32-openal
lib32-opencl-nvidia
lib32-sdl
libantlr3c
libcanberra
libcdio
libcec
libdvdcss
libgnome-keyring
libgnomeui
libmythes
libreoffice-fresh
libtool
libtorrent-rasterbar
libtxc_dxtn
libusbmuxd
libxml++
libzip
licenses
links
linux
lm_sensors
logrotate
lsb-release
lua51
lua52
lvm2
lxappearance
lxde-icon-theme
m4
man-db
man-pages
mariadb
mate-icon-theme
mate-icon-theme-faenza
mdadm
mediainfo
mesa
mlocate
mpc
mpd
mpv
mtpfs
mysql-python
mythes-en
nasm
ncdu
ncmpcpp
net-tools
newsbeuter
ntp
numlockx
nvidia
openal
opencl-nvidia
openjdk8-doc
openscenegraph
openssh
optipng
p7zip
pacman
patch
pciutils
pcmciautils
perl
perl-anyevent-i3
perl-data-dump
perl-file-mimeinfo
perl-json-xs
php
php-apache
php-fpm
php-gd
php-mcrypt
php-sqlite
phpmyadmin
pkg-config
pkgstats
playonlinux
pngcrush
procps-ng
psmisc
python-lxml
python-pyqt4
python-setuptools
python-virtualenv
python2-dbus
python2-gobject2
python2-paramiko
python2-pexpect
python2-pyqt4
python2-reportlab
qalculate-gtk
qtcurve-utils
r
reflector
reiserfsprogs
rpcbind
rsync
rtorrent
rxvt-unicode
s-nail
samba
sane
scons
scrot
sdl2
sdl2_image
sdl2_mixer
sdl2_ttf
sed
shadow
spacefm
steam
sudo
swig
swt
sysfsutils
sysstat
systemd-sysvcompat
tangerine-icon-theme
tar
tcl
tcpdump
texinfo
tftp-hpa
thunderbird
tinyxml
tk
tmux
ttf-dejavu
ttf-droid
ttf-freefont
ttf-inconsolata
ttf-liberation
ttf-linux-libertine
ttf-ubuntu-font-family
twolame
udevil
ufw-extras
unixodbc
unrar
unzip
usbutils
util-linux
valgrind
vicious
vim
vte3
webkitgtk2
wget
which
winetricks
words
xcursor-themes
xf86-input-mouse
xfsprogs
xmlto
xorg-server
xorg-server-devel
xorg-twm
xorg-xclock
xorg-xev
xorg-xinit
xorg-xmodmap
xorg-xprop
xorg-xrdb
xorg-xsetroot
youtube-dl
zathura-pdf-mupdf
zip
zsh
